<?php

return  [
    //Header
    'all' => 'الكل',
    'home' => 'الصفحة الرئيسية',
    'about' => 'معلومات عنا',
    'department' => 'الإدارات',
    'doctors' => 'الأطباء',
    'gallery' => 'صالة عرض',
    'language' => 'اللغة',
    'contact' => 'اتصل بنا',
    'appointment' => 'حدد موعد',
    'make_an_appointment' => 'إحجز موعد',
    'welcome_to_our' => 'مرحبا بكم في قسم',
    'useful_links' => 'روابط مفيدة',
    //departmemt text
    'departmemt_title' => 'قسمنا',
    'departmemt_text' => 'استكشف أقسامنا واختبر التميز الذي لا مثيل له في العناية بالجمال في عيادة طيراز',

    //dental_aesthetics
    'dental_aesthetics' => 'تجميل الأسنان',
        'dental_implant' => 'زرع الأسنان',
        'hollywood_smile' => 'ابتسامة هوليود',

     //facial_plastic_surgery
    'facial_plastic_surgery' => 'تجميل الوجه',
        'botox_injection' => 'حقن البوتوكس',
        'ear_surgery' => 'عملية جراحية للإذن',
        'eyelid_lift' => 'رفع الجفن',
        'facelift' => 'شد الوجه',
        'filler_injection' => 'حقن الحشو',
        'lip_augmentation' => 'تكبير الشفاه',
        'rhinoplasty' => 'تجميل الأنف',
        'texas_jawline_lift' => 'رفع خط الفك في تكساس',

    //obesity_surgery
    'obesity_surgery' => 'عمليات السمنة',
        'gastric_balloon' => 'بالون المعدة',
        'gastric_bypass' => 'تحويل مسار المعدة',
        'gastric_sleeve' => 'تكميم المعدة',

    //plastic_surgeries
    'plastic_surgeries' => 'عمليات التجميل',
        'balloon_gastric' => 'بالون المعدة',
        'breast_augmentation' => 'تكبير الثدي',
        'buttock_augmentation' => 'تكبير الارداف',
        'gynecomastia' => 'التثدي',
        'liposuction' => 'شفط الدهون',
        'tummy_tuck' => 'شد البطن',

    //hair
    'hair_transplant' => 'زراعة الشعر',
        'beard_and_mustache_transplantation' => 'زراعة اللحية والشارب',
        'eyebrow_transplant' => 'زراعة الحواجب',
        'hair_transplant_for_men' => 'زراعة الشعر للرجال',
        'hair_transplantation_for_women' => 'زراعة الشعر للنساء',

        'beard_and_mustache_transplantation_department' => 'اللحية والشارب',
        'eyebrow_transplant_department' => 'الحواجب',
        'hair_transplant_for_men_department' => 'للرجال',
        'hair_transplantation_for_women_department' => 'للنساء',









    //SiderBar
    'side_bar_title_1' => 'زراعة الشعر',
    'side_bar_desc_1' => 'جددي مظهرك مع زراعة الشعر. احتضنك جديدًا!',

    'side_bar_title_2' => 'جراحة تجميلية',
    'side_bar_desc_2' => 'أعد اكتشاف ثقتك بنفسك. ولنتأمل هنا القوة التحويلية للجراحة التجميلية.',

    'side_bar_title_3' => 'تجميل الأسنان',
    'side_bar_desc_3' => 'عزز ابتسامتك، وارفع ثقتك بنفسك. اكتشف سحر جماليات الأسنان.',

    'side_bar_title_4' => 'جراحة تجميل الوجه',
    'side_bar_desc_4' => 'احتضان حقبة جديدة من الجمال. اكتشف إمكانيات الجراحة التجميلية للوجه معنا.',




    //about
    'who_we_are_title' => 'من نحن',
    'who_we_are_desc' =>  'مرحبًا بكم في عيادة طيراز - حيث يلتقي التميز بالرعاية الشخصية، ويغير الحياة من خلال خدمات الرعاية الصحية المتميزة.',
    'who_we_are_big_text' => 'مرحباً بكم في تيراز كلينيك',
    'who_we_are_big_text_desc2' => 'تأسست عيادة تيراز عام 2013 في إسطنبول-تركيا، وقد اكتسبت شهرة واسعة في زراعة الشعر والجراحة التجميلية وطب الأسنان التجميلي. نرحب بالمرضى من جميع أنحاء العالم، وخاصة من أوروبا وشمال أفريقيا والشرق الأوسط، ونقدم لهم خدمات رعاية صحية دقيقة وجديرة بالثقة ومصممة خصيصًا لراحتهم ورغباتهم. بالإضافة إلى خدمات زراعة الشعر وعلاج الأسنان والجراحة التجميلية عالية المستوى، تضمن عيادة طيراز تجربة سلسة من خلال توفير إقامة استثنائية في الفنادق الفاخرة والتعامل مع جميع خدمات النقل من المطار إلى المدينة لمرضانا الدوليين.',
    'who_we_are_big_text_desc1' => 'تتمثل رؤيتنا في تطوير خطط رعاية شخصية، مع التركيز على إدارة الأمراض المزمنة. نحن ملتزمون بأن نصبح شبكة الرعاية الصحية الأولى في المنطقة، ونقدم رعاية تتمحور حول المريض وتعزز حياته لأننا نهتم.',
    //Time
    'am' => 'صباحا',
    'pm' => 'مساءً',
    'monday' => 'الاثنين',
    'tuesday' => 'يوم الثلاثاء',
    'wednesday' => 'الأربعاء',
    'thusday' => 'يوم الخميس',
    'friday' => 'جمعة',
    'saturday' => 'السبت',
    'sunday' => 'الأحد',
    'call_now' => 'اتصل الان',
    'weekly_timetable' => 'الجدول الزمني الأسبوعي',
    // contact form
    'make_an_appointment_desc' => 'حدد موعدك اليوم في عيادة طراز!',
    'full_name' => 'الاسم الكامل',
    'email_address' => 'البريد الإلكتروني',
    'phone_number' => 'رقم التليفون',
    'booking_date' => 'تاريخ الحجز',
    'message' => 'رسالة',
    //meet
    'meet_our_specialists' => 'تعرف على المتخصصين لدينا',
    'meet_our_desc' =>'تعرف على فريق الخبراء لدينا من جراحي التجميل المهرة والمتخصصين في عيادة طيراز.',
    'doctor1' => 'جراحة السمنة',
    'doctor2' => 'طبيب تخدير',
    'doctor3' => 'الجراحة التجميلية  ',

    //gallery
    'gallery_title' => 'صالة عرض',
    'gallery_desc' => 'استكشف معرض الصور الخاص بنا للحصول على لمحة عن عمل عيادة طيراز.',

    //before and after

    'before_title' => 'قبل وبعد الإجراءات',
    'before_desc' => 'استكشف معرضنا للحصول على نتائج مذهلة في عيادة تيراز.',

    //questions
    'question_title' => 'السؤال الأكثر تكرارا وإجابتهم',
    'question_1' => 'ما هو شفط الدهون بالفيزر؟',
    'answer_1' => 'تعتمد عملية شفط الدهون بالفيزر من حيث المبدأ على تفتيت الدهون العنيدة/المتصلبة/المتراكمة في معظم مناطق الجسم عن طريق الموجات فوق الصوتية ليتم سحبها خارج الجسم إما لإتلافها أو لتصفيتها وإعادة حقنها في مكان مختلف في الجسم.',
    'question_2' => 'هل يقومون بتقليم الأسنان للحصول على ابتسامة هوليود؟',
    'answer_2' => 'نعم، الأسنان تتطلب تقليم الأسنان أو تقليل حجمها. عندما يتم تغطية السن بتاج الزركونيا، فإنه يعود إلى حجمه وشكله الطبيعي.',
    'question_3' => 'ما هي تقنيات شد الوجه والتجميل غير الجراحي؟',
    'answer_3' => 'هناك العديد من التقنيات غير الجراحية المختلفة لشد وتجميل الوجه بالطرق المحلية، وتتلخص بالحقن إذا كنا نتحدث عن إخفاء التجاعيد مثل إبر الفيلر البوتوكس، أو حقن الدهون الذاتية ويوجد أيضاً الخيوط الفرنسية/ الذهبية تقنية شد الوجه لشد الترهلات الخفيفة جداً على مستوى الوجه أو الرقبة أما علاجات البشرة فهي تختلف أيضاً حسب طبيعة الجلد الخاص بكل مريض، نذكر منها HYFO - Scarlet - HAYDROFACIAL - Peeling... الأمر يستحق مع الإشارة إلى أن جميع العلاجات الموضعية غير الجراحية لا تشمل نتائج دائمة للمرضى. بل هي متعددة الجلسات ويتم تحديدها من قبل جراح التجميل بعد فحص العين.',
    'question_4' => 'ما هو الحل لعملية تجميل الأنف بدون جراحة؟',
    'answer_4' => 'لا يوجد حل تجميلي دائم للأنف بدون جراحة على مستوى الأنف. هناك تقنيات تجميلية غير جراحية للأنف، مثل الليزر، لطلب تدفئة الأنف، وهي عملية أقرب إلى العلاج الوظيفي، هناك تقنية لحقن الحشو، لكنها لا يمكن أن تكون حلولاً مستدامة، لذلك ويلجأ جراحو التجميل إلى الحل الجراحي لضمان نتيجة دائمة للمرضى.',
    'question_5' => 'ما هي مدة الضمان في تركيا؟',
    'answer_5' => 'تختلف فترة الضمان حسب نوع وجودة وعلامة تجارية مواد طب الأسنان المستخدمة للمريض. في عيادة تيراز، نستخدم حصريًا علامات تجارية ألمانية مشهورة عالميًا مثل غرسات Biotec وتيجان Ivoclar، مما يضمن ضمانات دائمة. يُنصح المرضى بالحفاظ على نظافة الأسنان المثلى واتباع عادات غذائية صحية لاستمرار صحة الفم.',

    //stay connect
    'contact_us_title' => 'ابق على اتصال معنا',
    'contact_us_desc' =>'نحن هنا للمساعدة! قم بملء النموذج أدناه، وسوف يقوم فريقنا بالرد عليك في أقرب وقت ممكن. استفساراتكم وملاحظاتكم مهمة بالنسبة لنا.',
    'subject' => 'موضوع',
    'send_message' => 'أرسل رسالة',

    //blogs

    //beard_and_mustache_transplantation
    'beard_and_mustache_transplantation_title' => 'زراعة اللحية والشارب بطريقة FUE',
    'beard_and_mustache_transplantation_desc1' => 'اختيار بصيلات الشعر المنطقة المانحة.<br> يجب أن تكون المنطقة كافية وغنية ببصيلات الشعر الصحية.<br> يقوم الأخصائي بإجراء التخدير الموضعي في المنطقة المانحة لحصد بصيلات الشعر واحدة تلو الأخرى باستخدام أدوات خاصة لزراعة الشعر.<br> يتم حفظ بصيلات الشعر المجمعة في سائل خاص عند درجة حرارة ثابتة.<br> يتم وضع بصيلات الشعر بعناية في المنطقة المستقبلة بحيث
    يبدو الشعر طبيعيًا بنسبة 100%، وينمو بالزاوية الصحيحة وفي الاتجاه الصحيح.<br> في زراعة اللحية والشارب، النتائج غير العادية لتقنية FUE.<br> لا تترك زراعة اللحية والشارب بتقنية FUE أي ندوب أو تشوهات على وجه المريض ولا يوجد ألم بعد العملية.<br> ويظهر الفرق بعد زراعة الشعر مباشرة مما يوفر الشكل والكثافة الطبيعية.<br>
    قبل عملية زراعة اللحية
    تبدأ زراعة اللحية بين سن 20 و 22 عامًا عندما تكون الهرمونات مستقرة.<br> هناك تشابه بين زراعة السوالف وزراعة الحواجب مع هذه الزراعة، فهي طريقة يستخدمها الأشخاص الذين يعانون من شعر غير متساوٍ ومفقود.<br> زراعة اللحية ليست كذلك مثل زراعة الشعر؛ لأن الناس لديهم لحى ذات كثافات مختلفة.<br> في حالة فقدانها، في هذه الحالة، فإن تخطيط كثافة اللحية في المنطقة يخلق الانسجام مع
    الشعر المحيط.<br> إذا كان المريض خالي اللحية حسب الكثافة المطلوبة فإن كمية البصيلات المزروعة تتراوح ما بين 1500-3000.<br>
    بعد عملية زراعة اللحية
    بسبب تجلط الدم تبدو منطقة زراعة اللحية مثل المنطقة الحمراء.<br> عند التنظيف بعد 24 أو 48 ساعة يتم تنظيف الدم المتجلط وتصبح اللحية مرئية.<br> يقوم الجسم بتغذية بصيلات اللحية المزروعة، يحدث النزيف في المنطقة المزروعة.<br> سيختفي هذا النزيف خلال أسبوع إلى أسبوعين.<br> هذه الطريقة المشابهة لزراعة الشعر يتم تسعيرها حاليًا بشكل مختلف عن زراعة الشعر.<br> والسبب في ذلك هو أن
    يتم تصنيع بصيلات اللحية بنطاق عمل أضيق من بصيلات الشعر.<br>
    ما هي عملية زراعة الشارب؟
    تسمى زراعة بصيلات الشعر في منطقة الشفة العليا للأشخاص الذين ليس لديهم شعر كثيف أو ليس لديهم شعر كثيف على الشفة العليا علاج زراعة الشارب.<br> يتم تنفيذ هذا العمل باستخدام طريقة FUE.<br> في هذه الطريقة، يتم التخدير الموضعي يتم استخدامه ويتم إجراء جراحة مجهرية لمدة 2-3 ساعات.<br> باستخدام تقنية FUE، يمكن زرع بصيلات الشعر في الأدمة إلى أجل غير مسمى.<br> الشخص الذي يطلب الزراعة
    يتخذ القرار بشأن عدد بصيلات الشعر والمنطقة المانحة.<br> يتم وضع بصيلات الشعر في هذه المنطقة من الشخص باستخدام أدوات يمكن زرعها حتى 0.<br>7 ملم.<br> بعد عملية البصيلة الأولى، وبعد مرور 4 أشهر تقريبًا، من الممكن إجراء عملية ترقيع جديدة في حالة المناطق المتفرقة.<br> نظرًا لأن هذا الترقيع صعب نسبيًا ويتطلب مهارة، فيجب إجراء عملية الترقيع بواسطة
    خبراء متخصصون في هذا المجال.<br> وإلا فإن عملية الزرع ستعطي نتائج سلبية.<br>

    العملية قبل زراعة الشارب؟
    إذا قررت زراعة شاربك خلال الموعد مع طبيبك المختص، فسيتم وضع خطة اللحية.<br> خلال هذا التخطيط، يتم تحديد عدد البصيلات التي سيتم زرعها، وفي أي منطقة سيتم إجراء الزراعة وفي أي منطقة سيتم إجراء الزراعة. سيتم استخدام التقنية.<br> لكي تتم تغذية البصيلات المزروعة بطريقة صحية وسهلة، لا تقم بزراعة أكثر من اللازم.<br> لذلك خذ بعين الاعتبار توصيات طبيبك المختص.<br> الشيء الآخر الذي يجب أخذه بعين الاعتبار هو تقنية زراعة الشعر.<br> لعدة سنوات، الطريقة التي لا تسبب خطر ترك علامات وبأضرار قليلة جدًا هي طريقة FUE ويتم استخدام هذه التقنية على نطاق واسع.<br>',
    'beard_and_mustache_transplantation_desc2' => 'يوم إجراء عملية زراعة الشعر العناصر التي يجب مراعاتها
    في يوم الجراحة، اختر ملابس فضفاضة يسهل ارتداؤها وخلعها ولا تفرك وجهك.<br> السجائر تعقد العملية والتعافي، ولهذا السبب يجب عليك عدم التدخين قبل عملية زراعة الشارب.<br> يجب تجنب المتطلبات والتوقعات المفرطة.<br> يجب أن تتناول وجبات خفيفة وإذا لم تكن جائعاً يجب عليك الذهاب إلى المستشفى.<br> إذا كنت تتناول الأدوية بانتظام قبل العملية، فمن الضروري إبلاغ الطبيب. <br> لا تتناول أي دواء دون نصيحة طبيبنا.<br> لا ينبغي تناول الكحول.<br> إذا كان لديك شارب، لا تقم بقصه.<br> في يوم العملية، بعد أما التحاليل إذا كان لا بد من تقصيرها فيتم ذلك في بيئة المستشفى.<br> الابتعاد عن المشروبات التي تحتوي على الكافيين.<br>',

    //eyebrow_transplant
    'eyebrow_transplant_title' => 'ما هي عملية زراعة الحاجب؟',
    'eyebrow_transplant_desc1' => 'تثخن زراعة الحاجب و / أو تعيد بناء الحاجبين من خلال التدخل.<br> يمكن أن يجعل هذا الطعم أيضًا من الممكن تصحيح التفاصيل أو النقص على مستوى الرأس أو نهاية الحاجبين.<br> خلال هذا الإجراء – وبناءً على طلب المريض – سيقوم المتخصصون بإعادة إنشاء خط الحاجب بالكامل.<br> يمكنهم أيضًا زيادة كثافة شعر الحاجب ، مما يجعلها تبدو أكثر كثافة.<br> يمكن القيام به ، على سبيل المثال ، لتغطية الندبة ، كما يخبرنا الخبير.<br>


    كيف يتم التدخل؟<br>

    كن مطمئنًا ، عملية زراعة الحاجب ليست عملية كبيرة.<br> يستغرق هذا الإجراء يومًا واحدًا فقط.<br> يمكن أن تستمر عملية الزرع من ساعة ونصف إلى ثلاث ساعات في المتوسط.<br> ومع ذلك ، يمكن أن تستغرق عملية إعادة بناء الحاجب بالكامل ما يصل إلى 5 ساعات.<br> تجرى العملية تحت تأثير التخدير الموضعي.<br> يمكنك بعد ذلك العودة إلى المنزل وحتى العودة إلى العمل في اليوم التالي.<br>

    قبل التدخل
    مطلوب التشاور مع خبير.<br> الهدف هو إجراء تشخيص ومعرفة ما يمكن القيام به (لا سيما اعتمادًا على سمك الحاجب وحجمه) – وما إذا كان هذا الإجراء مناسبًا لك حقًا أم لا.<br>


    يوم الإجراء
    يأتي خبير التجميل لرسم شكل حاجبيك حسب رغباتك ووفقًا للخطة الموضوعة مع الطبيب.<br> يمكن بعد ذلك أن تبدأ عملية الزرع.<br> للقيام بذلك ، يتم رسم خط حلاقة أسفل الشعر في مؤخرة الرأس ، كما يخبرنا الاختصاصي.<br> لماذا في هذا المكان؟<br> لأنه غير محسوس ونمو الشعر مستمر.<br>

    متى يمكن ملاحظة النتائج بعد الزراعة؟<br>
    تظهر النتائج من الأسابيع الأولى بعد زراعة الحاجب.<br> يجب أن تعلم أن شعرك المزروع سوف يتساقط خلال الأشهر الثلاثة الأولى! لا تقلق ، هذا طبيعي تمامًا.<br> هذا يسمح للشعر الجديد أن يبدأ في النمو.<br> “ستلاحظ يومًا بعد يوم أن خط حاجبيك سيتشكل وأن المناطق المتناثرة ستتلاشى” ، يضيف الخبير.<br> يمكن أن تبدأ العناية بحاجبيك.<br>
    ',
    'eyebrow_transplant_desc2' => 'تذكر أنه لا يمكنك تقييم النتائج المثلى للإجراء إلا بعد عام واحد من الزرع.',

    //hair_transplant_for_men
    'hair_transplant_for_men_title'=> ' المرشحين لزراعة الشعر من الذكور',
    'hair_transplant_for_men_desc1' => 'يعاني الرجال الذين تزيد أعمارهم عن 50 عامًا من تساقط الشعر بدرجات متفاوتة حتى سن 50.<br> لبعض الأجيال ، يمكن أن يبدأ تساقط الشعر مبكرًا في العشرينات من العمر.<br> السبب الرئيسي لمعظم حالات تساقط الشعر عند الرجال مرتبط بالثعلبة الأندروجينية.<br> من ناحية أخرى ، فإن تساقط الشعر الناجم عن عوامل وراثية ، يؤدي قصر عمر الهرمونات الذكرية إلى نوع من الانكماش في بصيلات الشعر.<br>
    <br>
    يسبب شعر غير طبيعي.<br> الأسباب الأخرى لتساقط الشعر هي مشاكل الغدة الدرقية والاستخدام غير السليم للأدوية والقليل الذي يختلف من بين أمور أخرى.<br>
    <br>
    2-زراعة الشعر بطريقة FUE
    نحن فخورون بتجربة زراعة الشعر بدون ندوب وبدون آثار جانبية.<br> تعتبر تقنية زراعة الشعر بالاقتطاف طريقة شائعة.<br> يبدأ الأخصائيون بإزالة بصيلات الشعر من مؤخرة العنق (المنطقة المانحة لخط الشعر) دون ترك أي مظهر غير طبيعي في المنطقة المانحة.<br> أثناء عملية زراعة الشعر ، يتم زرع ما يقرب من 4000 إلى 4500 بصيلة شعر باستخدام تقنية FUE الجديدة التي تعطي مظهرًا طبيعيًا وتتوقف
    أسباب تساقط الشعر.<br>
    <br>
    ما هي تقنية FUE؟
    <br>
    على مدار 30 عامًا ، تم اتخاذ خطوة نحو الاحتراف يوميًا في مجال زراعة الشعر.<br> تقنية زراعة الشعر بالاقتطاف FUE هي التقنية التي مكنت من الانتشار السريع لزراعة الشعر في العالم.<br> دخلت FUE (Follicular Unit Extraction) في الأدب في عام 2002 ، وقدمت ميزة مهمة جدًا في
    من خلال توفير إمكانية زراعة الشعر بدون شقوق وبدون غرز وبدون آثار.<br> لذلك ، أصبح زرع الشعر الطبيعي الذي لا يمكن تتبعه حلاً مختارًا عالميًا لتساقط الشعر
    <br>
    أ- مجموعة من بصيلات الشعر بطريقة FUE
    زراعة الشعر بالاقتطاف FUE (Follicular Unit Extraction) هي طريقة مستخدمة منذ عام 2002 ومبدأها هو استخراج بصيلات الشعر واحدة تلو الأخرى من الرقبة دون إجراء شق طولي.<br> عند إجراء عملية حصاد الكسب غير المشروع ، يتم عمل شقوق صغيرة حول وحدة البصيلات باستخدام رقائق دقيقة دائرية ، ويتم حصاد بصيلات الشعر واحدة تلو الأخرى بأسلوب Invovo
    وزرعها في منطقة الصلع.<br>
    <br>
    B- شق القناة بطريقة FUE
    <br>
    بعد اكتمال حصاد الكسب غير المشروع ، يتم ضم منطقة حصاد بصيلات الشعر لتجنب أي مشاكل.<br> بعد هذه العملية يستلقي المريض على ظهره.<br> أثناء شق قناة زراعة الشعر بالاقتطاف ، يتم تخدير المنطقة المستقبلة بالتخدير الموضعي.<br> ثم يتم إجراء عملية شق القناة.<br> يتم إجراء الشق باستخدام أداة متقدمة تسمى micropen.<br> يتم فتح هذه القنوات حسب حجم بصيلات الشعر
    .<br> يتم وضع بصيلات الشعر المزالة في هذه القنوات.<br> يجب أن يكون اتجاه القنوات والعمق والعرض متناسقين مع بصيلات الشعر.<br>
    <br>
    ج- زراعة بصيلات الشعر باستخدام تقنية FUE
    الخطوة الأخيرة من عملية زراعة الشعر بالاقتطاف هي وضع بصيلات الشعر في الشقوق.<br> مباشرة بعد عملية الإزالة ، يتم إزالة بصيلات الشعر الموضوعة في صناديق خاصة بشكل منتظم بشكل فردي وإدخالها في الشقوق المفتوحة.<br>
    <br>

    3- إجراءات ما بعد الجراحة لزراعة الشعر
    <br>
    جراحة الشعر هذه هي جراحة طفيفة التوغل ويمكن للمريض استئناف أنشطته اليومية بسرعة كبيرة.<br> ومع ذلك ، يُنصح باتخاذ بعض الاحتياطات لتجنب مخاطر حدوث مضاعفات ما بعد الجراحة لزراعة الشعر.<br>
    <br>
    بعد مغادرة العيادة ، يصف الجراح المسكنات لتخفيف الشعور بالتوتر في أعلى الرأس ومؤخرته.<br> لتجنب العدوى والالتهابات ، يُطلب من المريض تناول المضادات الحيوية والأدوية المضادة للالتهابات للأسبوع التالي لعملية الزرع.<br>
    <br>
    أخيرًا يوصى بغسل الشعر بشامبو خفيف بعد يومين من الزراعة وتجنب التدليك العنيف.<br>
    متى ترى النتيجة النهائية لعملية زراعة الشعر؟
    تبدأ الطعوم في النمو في المتوسط 70 يومًا بعد الزرع.<br> وإذا أخذنا في الاعتبار أن سرعة نمو الشعر تبلغ سنتيمترًا واحدًا في الشهر ، فبعد 10 أشهر (في المتوسط) سيكون حجم الطعوم مثاليًا.<br>
    .<br>
    ',
    'hair_transplant_for_men_desc2' => 'ما هي الطرق المختلفة الموجودة في زراعة الشعيرات
    <br>
    A- زراعة الشعر FUT
    <br>
    تتكون طريقة FUT لزراعة الشعر (زرع وحدة البصيلات) أو التقنية المعروفة باسم “الشريط” من قطع شريحة من فروة الرأس في منطقة ذات شعر دائم على المريض.<br> ثم يتم تقسيم هذا الشريط إلى عدة وحدات جرابية يتم إعادة زرعها في الجزء الأصلع من رأس المريض في ثقوب تم حفرها مسبقًا عن طريق الشقوق لاستقبال هذه الطعوم
    <br>
    B- زراعة الشعر بالاقتطاف
    <br>
    طريقة استخراج أخرى هي تقنية الاقتطاف وحدة البصيلات.<br> بدلاً من حصاد شريحة كاملة من فروة الرأس ، هذه المرة يتم حصاد بصيلات الشعر واحدة تلو الأخرى من شعر المتبرع بالمريض.<br> من ناحية أخرى ، فإن زرع هذه الوحدات الجريبية متطابقة ، مما يؤدي إلى إحداث شقوق في الجزء المتلقي لزرع الطعوم مثل FUTs.<br>
    <br>
    C- زراعة الشعر IFA
    تختلف طريقة IFA لزرع البصيلات الآلي عن طريقة FUT و FUE في أن بصيلات الشعر تتم إزالتها ميكانيكيًا.<br> يتم تنفيذ الإجراء الميكانيكي لاستخراج الوحدات المسامية من جمجمة المريض بواسطة روبوت Safer أو Neograft أو Artas.<br> يتم بعد ذلك زرع الطعوم بشكل جراحي في شقوق مماثلة لطريقة FUT و FUE في المنطقة الخالية من الشعر
    <br>
    D- زراعة الشعر بتقنية DHI
    <br>
    طريقة DHI لزراعة الشعر هي شكل متقدم وغير جراحي من FUE ، i.<br> ح- اقتطاف البصيلات واحدة تلو الأخرى.<br> ومع ذلك ، فإن تقنية DHI تختلف عن غيرها من حيث أن عملية زراعة الشعر بأكملها تتم يدويًا بواسطة طبيب متمرس ، من استخراج كل بصيلة إلى زراعة كل من هذه البصيلات.<br>
    <br>
    يتم تنفيذ هذه الطريقة يدويًا باستخدام حاقن شعري DHI عالي الدقة ويسمح للطبيب بالتحكم خطوة بخطوة في عمق وزاوية واتجاه زراعة كل بصيلة شعر.<br> لذلك ، يتم إجراء تقنية زراعة الشعر هذه بدون شقوق في الجهة المانحة والمستقبلية ، ولا تترك ندوبًا وتنتج نتيجة طبيعية وكثيفة تمامًا.<br>',

    //hair_transplantation_for_women
    'hair_transplantation_for_women_title'=> 'زراعة الشعر للنساء',
    'hair_transplantation_for_women_desc1' => '
    لمواجهة ظاهرة الثعلبة الأنثوية ، فإن زراعة الشعر هي إجراء يتم ممارسته بشكل متزايد.<br> باستخدام هذه التقنية ، يمكنك العثور على شعر كثيف وطبيعي بفضل طريقة غير جراحية وغير مؤلمة.<br> ومع ذلك ، من المهم طرح الأسئلة الصحيحة قبل إجراء مثل هذه الجراحة.<br>
    تختلف أسباب تساقط الشعر في زراعة الشعر للنساء عن أسباب تساقط الشعر لدى الرجال.<br> يمكن أن يكون نظامًا غذائيًا غير كافٍ أو أمراض معينة مثل الثعلبة أو بعض الاضطرابات الهرمونية.<br> لذلك ولضمان علاج أسباب تساقط الشعر قبل زراعة الشعر ، من المهم جدًا إجراء فحص طبي عام.<br>
    <br>
    زراعة الشعر عند النساء
    <br>
    غالبًا ما يرتبط تساقط الشعر بالرجال ويؤثر على عدد كبير من النساء أيضًا.<br> ومع ذلك ، لا يحدث التخفيف بنفس الطريقة ويتطور في 3 مراحل مختلفة وفقًا لمقياس لودفيج.<br> وبالتالي ، يمكن للمرأة أيضًا إجراء عملية زراعة الشعر باستخدام طريقة FUE ونفس تقنيات الإجراء على الرجل.<br>
    <br>
    عند النساء ، يمكن أن يحدث تساقط الشعر في العشرينات من العمر ، لكن 40٪ منهن يعانين من تساقط الشعر أثناء التغيرات الهرمونية.<br> بهذه الطريقة ، يتم تخفيف الشعر الموجود في الجزء العلوي من الرأس وإضعافه ، مما يؤدي إلى تعريض فروة الرأس.<br>
    <br>
    زراعة الشعر بدون حلاقة للسيدات
    <br>
    في عمليات زراعة الشعر بتقنية DHI ، من الممكن إجراء زراعة الشعر بطريقة أكثر ملاءمة.<br> هذا يجعل من السهل الحصول على مظهر أكثر طبيعية.<br> نظرًا لتقليل وقت انتظار بصيلات الشعر قبل وبعد زراعة الشعر ، يتم تقليل فقدان بصيلات الشعر.<br> باستخدام قلم زراعة الشعر ، من الممكن تحديد الزاوية والاتجاه ، ويمكن تحديد زوايا بصيلات الشعر المزروعة بسهولة أكبر.<br> توفر زراعة الشعر بتقنية DHI إمكانية التطعيم مباشرة في المنطقة المطلوبة دون الإضرار بالشعر الموجود مع توفير فائدة إضافية للأشخاص الذين لم يفقدوا شعرهم تمامًا.<br> أثناء الزرع ، يتم فتح ثقوب بحجم بصيلات الشعر ، وبهذه الطريقة تكتمل العملية بأقل ضرر.<br>
    <br>
    كيف هي العملية
    <br>
    الخطوة الأولى: تقييم الشعر للمنطقة المانحة
    <br>
    الخطوة 2: رسم خط الشعر ومنطقة الاستخراج
    <br>
    الخطوة الثالثة: التخدير
    <br>
    الخطوة الرابعة: استخلاص الوحدات الحويصلية
    <br>
    الخطوة الخامسة: تصنيف الطعوم
    <br>
    الخطوة السادسة: زرع البصلات
    <br>
    الخطوة السابعة: مراقبة ما بعد الجراحة ومتابعة مراحل إعادة النمو
    <br>
    من أي عمر يمكن للمرأة أن تشرع في عملية زراعة الشعر؟
    <br>
    إذا كانت حالتك الصحية العامة تسمح بذلك ، فلا يوجد حد أدنى للعمر المطلوب لزراعة الشعر عند النساء.<br> ومع ذلك ، فمن المستحسن اتخاذ قرار بشأن علاج المينوكسيديل قبل التفكير في استخدامه.<br> بشكل عام ، لا ينصح بهذا الحل للنساء دون سن 23 عامًا ، لكنه ليس مستحيلًا.<br>
    ',
    'hair_transplantation_for_women_desc2' => '
    في أي الحالات لا يمكن زراعة الشعر للإناث
    <br>
    كما هو الحال مع الرجال ، يكون هذا النوع من العمليات ممكنًا دائمًا للنساء.<br> ومع ذلك ، هناك استثناءات قليلة للقاعدة ، على سبيل المثال عندما تكون رقعة الصلع كبيرة جدًا ، أو منطقة المتبرع ليست كثيفة بدرجة كافية ، أو أن المريض ليس بصحة جيدة.<br>
    هل عملية الشعر أكثر تعقيدًا بالنسبة للنساء منها للرجال؟
    مثل الرجال ، تستخدم النساء بشكل متزايد غرسات الشعر.<br> حتى الآن ، استخدمت أكثر من 15٪ من الإناث هذا الإجراء لحل الصلع.<br> لذلك ، من الواضح أن عملية زراعة الشعر ، سواء بالنسبة للمرأة أو للرجل ، هي دائمًا نفس الإجراء.<br> لذلك ، مع امرأة ، الأمر ليس أكثر تعقيدًا.<br>',

    //dental_implant
    'dental_implant_title'=> 'زراعة الأسنان في عيادة طراز',
    'dental_implant_desc1' => 'في عيادة طراز، نقدم خدمات زراعة الأسنان عالية الجودة لاستعادة ابتسامتك وتحسين صحتك الفموية.<br> تعتبر زراعة الأسنان الحل الأمثل لاستبدال الأسنان المفقودة، مما يوفر الاستقرار والوظائف المقارنة بالأسنان الطبيعية.<br>
    <br>
    إجراء زراعة الأسنان في عيادة طراز يتضمن عدة خطوات:
    <br>
    الاستشارة الأولية: سيقوم فريقنا الطبي ذو الخبرة بتقييم صحتك الفموية ومناقشة خيارات العلاج المتاحة.<br> سنجيب على جميع أسئلتك وننشئ خطة علاج مخصصة تتناسب مع احتياجاتك.<br>
    <br>
    وضع الزرع: باستخدام تقنيات جراحية متقدمة، سنضع زراعة الأسنان بدقة في الفك السفلي أو العلوي.<br> تعمل هذه الزرعة كأساس قوي لسن الأسنان المستبدلة.<br>
    <br>
    فترة الشفاء: بعد وضع الزرعة، سيحتاج فكك السفلي أو العلوي إلى وقت للشفاء والاندماج مع الزرعة.<br> يستغرق هذا العملية، المعروفة باسم التكامل العظمي، عدة أشهر عادةً.<br>
    <br>
    وضع الأبوتمنت: بمجرد شفاء فكك، سنثبت أبوتمنت إلى الزرعة.<br> سيعمل هذا الجزء الموصل على دعم الترميم النهائي.<br>
    <br>
    الترميم النهائي: في النهاية، سنقوم بإنشاء تاج، جسر، أو نظارة أسنان مخصصة لربطها بالأبوتمنت.<br> سيمتزج هذا الترميم بسلاسة مع أسنانك الطبيعية، مما يستعيد مظهر ابتسامتك ووظائفها.<br>
    ',
    'dental_implant_desc2' => 'في عيادة طراز، نعطي أولوية لراحة المرضى ورضاهم.<br> يستخدم فريقنا الطبي الماهر أحدث التقنيات والأساليب
    <br>
   احجز استشارتك اليوم!
    <br>
   إذا كنت مهتمًا بتحسين ابتسامتك باستخدام زراعة الأسنان، فلا تتردد في التواصل مع عيادة طراز.<br> يتوفر فريقنا من المحترفين ذوي الخبرة لتقديم توصيات علاجية مخصصة لك والتعامل مع أي مخاوف قد تواجهها.<br> خذ الخطوة الأولى لتحقيق الابتسامة التي ترغب بها من خلال تحديد موعد استشارة معنا اليوم.<br>
   ',

    //hollywood_smile
    'hollywood_smile_title'=> 'الابتسامة الهوليوودية في عيادة تراز',
    'hollywood_smile_desc1' => 'مرحبًا بك في عيادة تراز، حيث نتخصص في إنشاء الابتسامة الهوليوودية الرائعة التي تضيء وتعزز ثقتك بالنفس.<br> تتفانى عيادتنا في تقديم أفضل الإجراءات التجميلية للأسنان، مضمونة بأن ابتسامتك تعكس الجمال الذي تستحقه.<br>
    <br>
    ما هي الابتسامة الهوليوودية؟
    الابتسامة الهوليوودية هي علاج تجميلي شامل مصمم لتحويل ابتسامتك إلى واحدة تستحق السجادة الحمراء.<br> يشمل مجموعة من الإجراءات المصممة خصيصًا لاحتياجاتك الفريدة للأسنان، مما يؤدي إلى ابتسامة خالية من العيوب ومشرقة.<br>
    <br>
    العلاجات المقدمة:
    <br>
    تبييض الأسنان: ابتسم بشكل مشرق وتخلص من البقع باستخدام علاجات تبييض الأسنان المهنية.<br>
    التيجان السنية: تصحيح العيوب مثل الفجوات أو الشقوق أو الأسنان المشوهة باستخدام التيجان السنية المصنوعة خصيصًا من البورسلين.<br>
    زراعة الأسنان: استبدال الأسنان المفقودة بأسنان صناعية تبدو طبيعية لابتسامة كاملة وسلسة.<br>
    تقويم الأسنان: معالجة الأسنان المائلة وتصحيح مشاكل العضة باستخدام علاجات التقويم غير المرئية مثل إنفيزالين أو التقويم التقليدي.<br>
    لماذا تختار عيادة تراز لابتسامتك الهوليوودية؟
    <br>
    الخبرة: يتخصص فريقنا من أطباء الأسنان التجميليين ذوي الخبرة في إنشاء الابتسامات الهوليوودية الرائعة المصممة لتحقيق أهداف كل مريض.<br>
    أحدث التقنيات: نستخدم أحدث التقنيات والأساليب السنية لضمان إجراءات دقيقة ومريحة.<br>
    رعاية شخصية: راحتك ورضاك هما أولويتنا القصوى، ونعمل عن كثب معك لتصميم خطة علاج تلبي احتياجاتك ورغباتك.<br>
    نتائج استثنائية: من خلال التزامنا بالتميز، يمكنك الثقة بأن ابتسامتك الهوليوودية ستتجاوز توقعاتك وتجعلك تشعر بالثقة والسعادة.<br>',
    'hollywood_smile_desc2' => 'احجز استشارتك اليوم!
    <br>
    هل أنت جاهز؟ احجز استشارتك اليوم في عيادة تراز لتبدأ رحلتك نحو الحصول على الابتسامة الهوليوودية التي تحلم بها.<br>',

    //botox_injection
    'botox_injection_title'=> 'حقن البوتوكس في عيادة طراز',
    'botox_injection_desc1' => 'في عيادة طراز، نقدم حقن البوتوكس كحلا لتنعيم التجاعيد وتحقيق مظهر أكثر شبابًا.<br> البوتوكس، أو سم البوتولينيوم، هو علاج تجميلي شهير يُعرف بقدرته على تقليل ظهور الخطوط الدقيقة والتجاعيد عن طريق تخدير العضلات الأساسية.<br>
    <br>
    ما هو البوتوكس؟
    <br>
    البوتوكس هو سم عصبي مستمد من بكتيريا الكلوستريديوم بوتولينوم.<br> عند حقنه في العضلات المستهدفة، يحجب إشارات الأعصاب المسؤولة عن انقباض العضلات، مما يؤدي إلى استرخاء مؤقت للعضلات وتحقيق مظهر أنعم للبشرة فوقها.<br>
    <br>
    فوائد حقن البوتوكس
    <br>
    تقليل التجاعيد والخطوط الدقيقة: تساهم حقن البوتوكس في تنعيم التجاعيد والخطوط الدقيقة على الجبين، وبين الحاجبين (خطوط الغضب)، وحول العينين (الأرجل الغراء).<br>
    غير جراحي وغير غازل: تُعتبر حقن البوتوكس بديلاً غير جراحي لإجراءات شد الوجه التقليدية، مع الحد الأدنى من الإزعاج والوقت المنقضي.<br>
    نتائج سريعة: يلاحظ المرضى تحسنًا خلال عدة أيام بعد العلاج، مع ظهور النتائج الكاملة في غضون 1-2 أسبوع.<br>
    تأثيرات طويلة الأمد: على الرغم من اختلاف النتائج من شخص لآخر، إلا أن تأثيرات حقن البوتوكس عادة ما تستمر لمدة 3-6 أشهر قبل أن تتلاشى تدريجيًا.<br>
    لماذا تختار حقن البوتوكس في عيادة طراز؟
    <br>
    تتمتع تركيا بمرافق طبية متقدمة ومتخصصين مهرة في مجال الرعاية الصحية، مما يجعلها وجهة مشهورة لإجراءات التجميل مثل حقن البوتوكس.<br> عند اختيار حقن البوتوكس في عيادة طراز، يمكنكم الاعتماد على:
    <br>
    الرعاية المتخصصة: يتمتع أطباؤنا ذوو الخبرة بتدريب في إعطاء حقن البوتوكس بأمان وفعالية، مع ضمان النتائج المثلى مع الحد الأدنى من المخاطر.<br>
    الأسعار المعقولة: تعتبر حقن البوتوكس في عيادة طراز بأسعار تنافسية مقارنة بالبلدان الأخرى، مما يجعلها خيارًا فعالًا من حيث التكلفة للمرضى الذين يسعون لإجراءات تجميلية.<br>
    المرافق المتطورة: تتمتع عيادة طراز بتقنيات حديثة وتلتزم بأعلى معايير السلامة لتوفير أعلى مستوى من الرعاية لمرضانا.<br>
    هل تعتبر حقن البوتوكس مناسبة لك؟
    <br>
    تعتبر حقن البوتوكس مناسبة للبالغين الذين يسعون إلى تقليل ظهور التجاعيد وتحقيق مظهر أكثر شبابًا دون الخضوع لعملية جراحية.<br> ومع ذلك، قد لا تكون حقن البوتوكس مناسبة للنساء الحوامل أو المرضعات، أو الأفراد الذين يعانون من بعض الاضطرابات العصبية، أو الذين يعانون من حساسية تجاه السم البوتولينيوم.<br>
    ',
    'botox_injection_desc2' => 'جدول موعد للتشاور
    <br>
    إذا كنت تفكر في حقن البوتوكس في عيادة طراز، فنحن ندعوكم لتحديد موعد للتشاور مع فريقنا.<br> خلال التشاور الخاص بك، سنقوم بتقييم مخاوفك، ونناقش أهداف علاجك، ونقوم بإنشاء خطة مخصصة تتناسب مع احتياجاتك الفريدة.<br> اتصل بنا اليوم لمعرفة المزيد واتخاذ الخطوة الأولى نحو تجديد مظهرك مع حقن البوتوكس.<br>

    ',

    //ear_surgery
    'ear_surgery_title'=> 'جراحة الأذن في عيادة طراز',
    'ear_surgery_desc1' => 'في عيادة طراز، نقدم إجراءات جراحة الأذن لمعالجة مختلف القلق المتعلق بمظهر ووظيفة الأذنين.<br> تُعرف جراحة الأذن، أو الأوتوبلاستي، كإجراء تجميلي مصمم لإعادة تشكيل وإعادة توجيه الأذنين للحصول على مظهر متوازن وجمالي.<br>
    <br>
    فوائد جراحة الأذن
    <br>
    تصحيح الأذنين المتقدمة: يمكن لجراحة الأذن تصحيح الأذنين المتقدمة أو المتبوًعة عن طريق إعادة تشكيل الغضروف وتقريبهما إلى الرأس.<br>
    تصحيح عدم التماثل في الأذنين: يمكن لجراحة الأذن معالجة عدم التماثل بين الأذنين، مما يخلق مظهرًا متوازنًا ومتناغمًا.<br>
    تحسين الثقة بالنفس: يمكن لجراحة الأذن تحسين الثقة بالنفس والمظهر الذاتي من خلال معالجة القلق بشأن مظهر الأذنين.<br>
    لماذا تختار جراحة الأذن في عيادة طراز؟
    <br>
    جراحون متمرسون: يتخصص جراحونا المتمرسون في إجراءات جراحة الأذن، مما يضمن العلاجات الآمنة والفعّالة المصممة خصيصًا لتلبية احتياجات كل مريض على حدة.<br>
    استشارات شخصية: نحن نقدم استشارات شخصية لمناقشة أهدافك وتوقعاتك، وكذلك لتقييم ملاءمتك لجراحة الأذن.<br>
    نتائج طبيعية المظهر: هدفنا هو تحقيق نتائج طبيعية المظهر تعزز مظهر الأذنين مع الحفاظ على التناغم مع ملامح وجهك.<br>
    هل تعتبر جراحة الأذن مناسبة لك؟
    <br>
    قد تكون جراحة الأذن مناسبة للأفراد الذين يسعون لمعالجة قلق بشأن الأذنين المتقدمة، أو التماثل بين الأذنين، أو القضايا الجمالية الأخرى المتعلقة بالأذنين.<br> خلال الاستشارة، سيقوم جراحونا بتقييم أهدافك وتوصية بأنسب خطة علاجية لك.<br>

    ',
    'ear_surgery_desc2' => 'جدولة استشارة
    <br>
    إذا كنت تفكر في جراحة الأذن في عيادة طراز، فإننا ندعوك لتحديد استشارة مع فريقنا المتخصص.<br> خلال الاستشارة، سنناقش أهدافك، ونقيم أذنيك، ونوصي بأفضل النهج العلاجي لتحقيق النتائج التي ترغب فيها.<br>
    ',

    //eyelid_lift
    'eyelid_lift_title'=> 'رفع الجفون في عيادة طراز',
    'eyelid_lift_desc1' => 'في عيادة طراز، نقدم عمليات رفع الجفون لتجديد وتحديث مظهرك.<br> تعتبر عملية رفع الجفون، المعروفة أيضًا بالبليفاروبلاستي، إجراءً جراحيًا مصممًا لتحسين مظهر الجفون عن طريق إزالة الجلد الزائد والدهون والعضلات من الجفون العلوية و/أو السفلية.<br>
    <br>
    ما هي عملية رفع الجفون؟
    <br>
    يمكن لجراحة رفع الجفون معالجة مختلف الاهتمامات، بما في ذلك:
    <br>
    تراجع الجفون العلوية أو الترهل الذي يعوق الرؤية.<br>
    الحقائب المتورمة تحت العيون.<br>
    الجلد الزائد والتجاعيد على الجفون السفلية.<br>
    مظهر متعب أو مُعتق.<br>
    فوائد عملية رفع الجفون
    <br>
    تحسين المظهر: يمكن لجراحة رفع الجفون مساعدتك على البدون أكثر شبابًا ونشاطًا وانتعاشًا من خلال التعامل مع الترهل والانتفاخ حول العينين.<br>
    تحسين الرؤية: بالنسبة للأفراد الذين يعانون من تراجع شديد للجفون العلوية، يمكن لجراحة رفع الجفون تحسين الرؤية عن طريق رفع الجفون وإزالة العوائق.<br>
    زيادة الثقة بالنفس: يشعر العديد من المرضى بزيادة الثقة بأنفسهم والرضا عن مظهرهم بعد جراحة رفع الجفون.<br>
    لماذا تختار عملية رفع الجفون في عيادة طراز؟
    <br>
    عند اختيار جراحة رفع الجفون في عيادة طراز، يمكنك الاعتماد على:
    <br>
    جراحين متخصصين: يتمتع جراحونا المعتمدين بخبرة واسعة في إجراءات رفع الجفون وملتزمون بتحقيق نتائج طبيعية تتناسب مع ملامح وجهك الفريدة.<br>
    رعاية شخصية: نحن ندرك أن كل مريض مختلف، ولذا فإننا نأخذ الوقت الكافي للاستماع إلى مخاوفك، والرد على أسئلتك، ووضع خطة علاج مخصصة تتناسب مع أهدافك.<br>
    المرافق المتطورة: تتوفر عيادة طراز بتقنيات متقدمة ومرافق جراحية عصرية لضمان أعلى معايير السلامة والراحة لمرضانا.<br>
    هل تعتبر عملية رفع الجفون مناسبة لك؟
    <br>
    قد تكون جراحة رفع الجفون مناسبة للأفراد الذين يشعرون بالإزعاج من مظهر الترهل أو الانتفاخ في الجفون ويرغبون في مظهر أكثر شبابًا وانتعاشًا.<br> ومع ذلك، من الضروري الخضوع لاستشارة مع أحد جراحينا لتحديد ما إذا كنت مؤهلاً لإجراء العملية.<br>
    ',
    'eyelid_lift_desc2' => 'جدولة استشارة
    <br>
    إذا كنت تفكر في جراحة رفع الجفون في عيادة طراز، فنحن ندعوكم لتحديد استشارة مع فريقنا.<br> خلال استشارتك، سنقيم مخاوفك، ونناقش أهداف علاجك، ونقوم بإنشاء خطة علاج مخصصة تتناسب مع احتياجاتك.<br> اتصل بنا اليوم لمعرفة المزيد واتخاذ الخطوة الأولى نحو تجديد مظهرك باستخدام جراحة رفع الجفون.<br> ',

    //facelift
    'facelift_title'=> ' شد الوجه في عيادة طراز',
    'facelift_desc1' => '
    في عيادة طراز، نقدم عمليات شد الوجه لتجديد وتحسين مظهرك بشكل طبيعي وفعّال.<br> تعتبر عملية شد الوجه إحدى الإجراءات الجراحية الشائعة التي تهدف إلى شد ورفع الجلد المترهل على الوجه والعنق، وإعادة تشكيل ملامح الوجه بشكل يعكس الشباب والحيوية.<br>
    <br>
    فوائد عملية شد الوجه
    <br>
    تجديد المظهر: يعمل شد الوجه على إعادة تشكيل ملامح الوجه وتحسين توتر الجلد ومرونته، مما يؤدي إلى ظهور أكثر شبابًا ونضارة.<br>
    تحسين الثقة بالنفس: يساعد شد الوجه على زيادة الثقة بالنفس والرضا عن المظهر الشخصي، مما يؤدي إلى شعور أفضل بالنفس والسعادة.<br>
    إعادة تشكيل ملامح الوجه: تعمل عملية شد الوجه على إعادة تشكيل وتحديد ملامح الوجه بشكل متناسق وطبيعي، دون تغيير شكل الوجه الأصلي.<br>
    لماذا تختار عملية شد الوجه في عيادة طراز؟
    <br>
    جراحين متخصصين: يقوم فريق جراحينا ذو الخبرة بتقديم خدمات عالية الجودة والمتخصصة في عمليات شد الوجه، مع التركيز على الحصول على نتائج طبيعية وملائمة لملامح وجه كل مريض.<br>
    رعاية فردية: نحن نقدر أن كل مريض يمتلك احتياجاته ومخاوفه الخاصة، ولذا فإننا نقدم رعاية شخصية ومخصصة تتناسب مع احتياجات كل مريض.<br>
    مرافق متطورة: تتوفر عيادة طراز بأحدث التقنيات والمعدات الطبية لضمان إجراء العمليات بأعلى مستويات الجودة والأمان.<br>
    هل تعتبر عملية شد الوجه مناسبة لك؟
    <br>
    تعتبر عملية شد الوجه مناسبة للأفراد الذين يعانون من ترهل وتجاعيد في الوجه ويرغبون في تحسين مظهرهم العام واستعادة الشباب والحيوية.<br> يتم تحديد ملاءمة العملية لكل مريض بناءً على تقييم شامل لحالته واحتياجاته الفردية.<br>
    ',
    'facelift_desc2' => 'جدولة استشارة
    <br>
    إذا كنت تفكر في إجراء عملية شد الوجه في عيادة طراز، فنحن ندعوك لتحديد استشارة مع فريقنا المتخصص.<br> خلال الاستشارة، سنقوم بتقييم حالتك ومناقشة أهدافك العلاجية و

    ',

    //filler_injection
    'filler_injection_title'=> 'حقن الفيلر في مركز طراز',
    'filler_injection_desc1' => 'في مركز طراز، نقدم خدمات حقن الفيلر عالية الجودة لتحسين مظهر البشرة والتخلص من علامات الشيخوخة والتجاعيد.<br> تُستخدم حقن الفيلر لزيادة حجم الشفاه، وتحسين ملمس البشرة، وملء التجاعيد، وتحسين ملامح الوجه بشكل عام.<br>
    <br>
    إليك نظرة عامة عن الإجراء:
    <br>
    استشارة أولية: خلال الاستشارة الأولية، سيقوم فريقنا الطبي المتخصص بتقييم حالتك والاستماع إلى أهدافك وتوجيهاتك.<br> سنقوم بشرح الخيارات المتاحة لك ونوضح كيفية تحقيق النتائج المطلوبة.<br>
    <br>
    تنفيذ الإجراء: يتم حقن الفيلر بدقة في مناطق محددة من الوجه باستخدام إبر دقيقة.<br> يعتمد نوع الفيلر المستخدم على الغرض من العلاج وتفضيلات المريض.<br>
    <br>
    النتائج والاستشفاء: تظهر النتائج الأولية لحقن الفيلر على الفور، ولكن يمكن أن يستغرق الوقت بعض الأيام لظهور النتائج النهائية.<br> بعد الإجراء، يمكنك العودة إلى أنشطتك اليومية بشكل عام، مع تجنب التعرض للشمس المباشرة والتمارين الشاقة لفترة قصيرة.<br>
    <br>
    الرعاية بعد الإجراء: يوفر فريقنا في مركز طراز الرعاية اللازمة بعد الإجراء، بما في ذلك توجيهات للعناية بالبشرة واستخدام منتجات مناسبة للحفاظ على النتائج لفترة أطول.<br>
    ',
    'filler_injection_desc2' => 'سواء كنت ترغب في تحسين حجم الشفاه، أو تصحيح التجاعيد، أو استعادة شباب البشرة، يمكنك الاعتماد على مركز طراز لتقديم حلول حقن الفيلر ذات الجودة العالية والنتائج الممتازة.<br> احجز استشارتك اليوم وانطلق في رحلة نحو الجمال والثقة.<br>',

    //lip_augmentation
    'lip_augmentation_title'=> 'عمليات تضخيم الشفاه في عيادة طراز',
    'lip_augmentation_desc1' => '
    في عيادة طراز، نقدم عمليات تضخيم الشفاه لتعزيز شكل وحجم شفتيك، مما يوفر نتائج طبيعية وجميلة.<br> تضخيم الشفاه هو إجراء تجميلي يهدف إلى تحسين مظهر الشفاه عن طريق إضافة حجم وتعريف وتناغم.<br>
    <br>
    فوائد تضخيم الشفاه
    <br>
    زيادة حجم الشفاه: يمكن لعملية تضخيم الشفاه تعزيز حجم وامتلاء الشفاه، مما يخلق مظهرًا شبابيًا وجذابًا.<br>
    تحديد محيط الشفاه: يمكن لعمليات تضخيم الشفاه تحسين تعريف وشكل الشفاه، مما يعزز مظهرها العام.<br>
    تحسين التناغم الوجهي: يمكن أن تساهم الشفاه المتناسقة في التناغم الوجهي العام وتحسين جاذبية المظهر.<br>
    لماذا تختار تضخيم الشفاه في عيادة طراز؟
    <br>
    الممارسون المتخصصون: يتخصص ممارسونا المتمرسون في عمليات تضخيم الشفاه، مما يضمن إجراء علاجات آمنة وفعالة تتناسب مع احتياجات كل مريض على حدة.<br>
    استشارات شخصية: نحن ندرك أن لدى كل مريض أهدافًا وتفضيلات مختلفة، لذا نقدم استشارات شخصية لمناقشة خيارات العلاج والتوقعات.<br>
    نتائج تبدو طبيعية: هدفنا هو تحقيق نتائج تبدو طبيعية تعزز شفتيك مع الحفاظ على التناغم مع ملامح وجهك.<br>
    هل تعتبر عملية تضخيم الشفاه مناسبة لك؟
    <br>
    قد تكون عملية تضخيم الشفاه مناسبة للأفراد الذين يسعون إلى شفاه أكثر امتلاءً وتحديدًا، أو الذين يبحثون عن تصحيح التشوهات أو فقدان الحجم بسبب التقدم في العمر.<br> خلال الاستشارة، سيقوم ممارسونا بتقييم أهدافك وتحديد أفضل خطة علاجية لك.<br>
    ',
    'lip_augmentation_desc2' => 'جدولة استشارة
    <br>
    إذا كنت تفكر في تضخيم الشفاه في عيادة طراز، فنحن ندعوك لتحديد استشارة مع فريقنا المتخصص.<br> خلال الاستشارة، سنناقش أهدافك، ونقيم شفتيك، ونوصي بأفضل النهج العلاجي لتحقيق النتائج التي ترغب فيها.<br>
    ',

    //rhinoplasty
    'rhinoplasty_title'=> 'عمليات تجميل الأنف في عيادة طراز',
    'rhinoplasty_desc1' => 'في عيادة طراز، نقدم عمليات تجميل الأنف لتحسين شكل ومظهر أنفك، مما يوفر نتائج طبيعية ومتناغمة.<br> تعتبر عملية تجميل الأنف، المعروفة شائعًا باسم جراحة تجميل الأنف، إجراءً جراحيًا يهدف إلى إعادة تشكيل الأنف لتحسين جماليته أو وظيفته.<br>
    <br>
    فوائد عملية تجميل الأنف
    <br>
    تحسين التوازن الجمالي للوجه: يمكن لعملية تجميل الأنف تحسين التوازن والتناسق بين ملامح الوجه، مما يجلب التناغم للمظهر العام.<br>
    تصحيح العيوب الأنفية: سواء كان ذلك بتقليل العروة الظهرية، أو تنقيح طرف الأنف، أو تقويم الأنف المائل، يمكن لعملية تجميل الأنف معالجة مختلف العيوب الأنفية.<br>
    زيادة الثقة بالنفس: يمكن لعملية تجميل الأنف الجيدة زيادة الثقة بالنفس والاعتماد على النفس من خلال تقديم أنف يناسب بشكل أفضل جمالية وجهك.<br>
    لماذا تختار عملية تجميل الأنف في عيادة طراز؟
    <br>
    جراحون متخصصون: يتمتع فريقنا الجراحي الماهر بخبرة في عمليات تجميل الأنف، مما يضمن الحصول على نتائج دقيقة ومخصصة تتناسب مع تشكيلة كل مريض للأنف الفريدة.<br>
    منهج شخصي: نحن نفهم أن كل مريض لديه أهداف ومخاوف مختلفة، لذا نقدم استشارات وخطط علاجية مخصصة لتحقيق النتيجة المرغوبة.<br>
    مرافق عصرية: تتمتع عيادة طراز بتقنيات طبية ومرافق متطورة، مما يوفر بيئة آمنة ومريحة لإجراء عمليات تجميل الأنف.<br>
    هل تعتبر عملية تجميل الأنف مناسبة لك؟
    <br>
    قد تكون عملية تجميل الأنف مناسبة للأفراد الذين يعانون من عيوب في حجم أو شكل أو نسب الأنف، أو الذين يواجهون مشاكل وظيفية مثل صعوبات التنفس.<br> سيقوم جراحونا ذوو الخبرة بتقييم شامل لحالتك لتحديد ملاءمة عملية تجميل الأنف لاحتياجاتك الخاصة.<br>
    ',
    'rhinoplasty_desc2' => 'جدولة استشارة
    <br>
    إذا كنت تفكر في إجراء عملية تجميل الأنف في عيادة طراز، فنحن ندعوك لتحديد استشارة مع فريقنا المتخصص.<br> خلال الاستشارة، سنناقش أهدافك، ونقيم تشريح أنفك، ونصمم خطة علاجية مخصصة لتحقيق النتائج التي ترغب فيها.<br>
    ',


    //texas_jawline_lift
    'texas_jawline_lift_title'=> 'رفع الفك بالتسمية "تكساس" في عيادة تراز',
    'texas_jawline_lift_desc1' => 'تُعتبر تقنية رفع الفك بالتسمية "تكساس" إجراءً تجميليًا يعتمد على حقن المالئ بشكل استراتيجي في منطقة الفك لمنحها مظهرًا منحوتًا وأكثر تحديدًا.<br> تُجرى العملية ببساطة تحت تأثير التخدير الموضعي وتستغرق حوالي 30 دقيقة.<br>
    <br>
    تُستخدم في تقنية رفع الفك بالتسمية "تكساس" نوعان من المالئ: المالئ الاصطناعية مثل الكولاجين، أو المالئ الطبيعية المعروفة باسم الدهون الذاتية التي يتم استخراجها من أجزاء محددة من جسم المريض.<br> تُعد حقن المالئ طريقة فعالة لشد الفك والتخلص من تجاعيد الرقبة المحيطة بها.<br>
    <br>
    المرشحون المثاليون لتقنية رفع الفك بالتسمية "تكساس" في عيادة تراز
    <br>
    يجب أن يستوفي المرشح المثالي لإجراء تقنية رفع الفك بالتسمية "تكساس" المعايير التالية:
    <br>
    صحة جيدة بدون أمراض معينة قد تعيق الإجراء.<br>
    بشرة مرنة.<br>
    لا حساسية للمالئ.<br>
    لا يكون حاملاً أو يرضع.<br>
    غير مدخن.<br>
    فك ضعيف أو غير محدد بشكل جيد.<br>
    عدم الرضا عن مظهر الجزء السفلي من الوجه ورغبة في تصحيحه.<br>
    التعليمات قبل العملية لتقنية رفع الفك بالتسمية "تكساس" في عيادة تراز
    ',
    'texas_jawline_lift_desc2' => 'لضمان إجراء آمن وناجح وتقليل خطر حدوث أي مضاعفات مرتبطة بالإجراء، اتبع هذه التعليمات:
        <br>
        تجنب الأدوية أو المكملات التي تخفف من تجلط الدم مثل الأسبرين أو الإيبوبروفين أو فيتامين (E) لمدة أسبوعين قبل الإجراء.<br>
        التوقف عن التدخين لمدة شهر على الأقل قبل الحقن، حيث قد يرتبط التدخين ببعض المضاعفات أثناء أو بعد العملية.<br>
        التوقف عن شرب المشروبات الكحولية لمدة 24 ساعة قبل الحقن، لتأثيرها السلبي على عملية الشفاء.<br>
        إذا خضعت لعلاجات الجلد مثل الليزر أو التقشير الكيميائي أو حقن البوتوكس، فانتظر لمدة أسبوع قبل تقنية رفع الفك.<br>
        تجنب إزالة الشعر بالشمع أو النتف قبل يومين من الحقن.<br>
        التوقف عن استخدام ريتين-أ مدة يومين قبل العلاج.<br>
        لا تضع مساحيق التجميل في يوم موعد الإجراء.<br>',


    //gastric_balloon
    'gastric_balloon_title'=> 'البالون المعدي في عيادة طراز',
    'gastric_balloon_desc1' => 'في عيادة طراز، نقدم إجراءات البالون المعدي كخيار لفقدان الوزن غير الجراحي للأشخاص الذين يعانون من البدانة.<br> البالون المعدي، المعروف أيضًا باسم البالون المعدي الداخلي، هو جهاز طبي مؤقت يساعد المرضى على الشعور بالشبع وتناول كميات أقل من الطعام، مما يؤدي إلى فقدان الوزن.<br>
    <br>
    إليك نظرة عامة على الإجراء:
    <br>
    الاستشارة الأولية: خلال الاستشارة الأولية، سيقوم فريقنا الطبي ذو الخبرة بتقييم تاريخك الطبي وأهداف فقدان الوزن الخاصة بك وملاءمتك للإجراء.<br> سنشرح إجراء البالون المعدي بالتفصيل ونتناول أي أسئلة أو استفسارات قد تكون لديك.<br>
    <br>
    وضع البالون: يتم إدخال البالون المعدي إلى المعدة من خلال الفم باستخدام ناظور، وهو أنبوب رفيع ومرن يحمل كاميرا.<br> بمجرد دخوله إلى المعدة، يتم ملؤه بمحلول ملحي، مما يوسعه ليشغل المزيد من المساحة ويقلل من سعة المعدة للطعام.<br>
    <br>
    المتابعة والدعم: بعد وضع البالون المعدي، يتلقى المرضى الدعم والمتابعة المستمرة من فريقنا الطبي.<br> نقدم إرشادات حول النظام الغذائي والتمارين الرياضية وتغييرات نمط الحياة لتحقيق نتائج فعالة في فقدان الوزن وضمان سلامة المريض.<br>
    <br>
    إزالة البالون: البالون المعدي مؤقت ويظل عادة في المعدة لمدة تتراوح بين ستة إلى اثني عشر شهرًا، اعتمادًا على نوع البالون المحدد المستخدم.<br> في نهاية فترة العلاج، يتم إزالة البالون جراحيًا تحت التخدير.<br>
    <br>
    الرعاية ما بعد الإجراء: بعد إزالة البالون، يستمر المرضى في تلقي الدعم والإرشاد للحفاظ على فقدان الوزن وتبني عادات صحية للنجاح على المدى الطويل.<br> يظل فريقنا متاحًا لمعالجة أي استفسارات وتقديم الدعم المستمر طوال رحلتك في فقدان الوزن.<br>
    ',
    'gastric_balloon_desc2' => 'يقدم وضع البالون المعدي في عيادة طراز طريقة آمنة وفعالة لبدء رحلة فقدان الوزن وتحقيق أهداف صحتك.<br> إذا كنت تفكر في هذا الخيار لفقدان الوزن غير الجراحي، فنحن نشجعك على تحديد موعد للتشاور مع فريقنا الطبي ذو الخبرة في عيادة طراز اليوم لمعرفة المزيد حول كيف يمكننا مساعدتك على تحقيق نتائج دائمة.<br>',

    //gastric_bypass
    'gastric_bypass_title'=> 'تحويل مسار المعدة في عيادة طراز',
    'gastric_bypass_desc1' => '
    في عيادة طراز، نقدم جراحة تحويل مسار المعدة كحلاً فعالاً لفقدان الوزن لمساعدة الأفراد على تحقيق أهدافهم في الصحة والعافية.<br> تعتبر جراحة تحويل مسار المعدة، المعروفة أيضًا باسم جراحة تحويل معدة الطريق الهضمي، إجراء جراحي يقلل من حجم المعدة ويعيد توجيه الجهاز الهضمي لتعزيز فقدان الوزن.<br>
    <br>
    نظرة عامة على الإجراء:
    <br>
    التقييم قبل العملية: قبل إجراء جراحة تحويل مسار المعدة، يخضع المرضى لتقييم شامل لتقييم صحتهم العامة وملاءمتهم للإجراء.<br> يتضمن هذا التقييم استعراض تاريخ الطبي، والفحص السريري، واختبارات المختبر، والدراسات الصورية.<br>
    <br>
    الجراحة: تُجرى جراحة تحويل مسار المعدة تحت التخدير العام.<br> يقوم الجراح بإنشاء كيس صغير في الجزء العلوي من المعدة باستخدام مواد تثبيت أو حلقة معدية، مما يقيد كمية الطعام التي يمكن للمعدة استيعابها.<br> ثم، يتم ربط جزء من الأمعاء الدقيقة بالكيس، متجاوزًا بقية المعدة وجزءًا من الأمعاء الدقيقة.<br> يقلل هذا إعادة توجيه الجهاز الهضمي من امتصاص السعرات الحرارية والمغذيات، مما يؤدي إلى فقدان الوزن.<br>
    <br>
    الإقامة في المستشفى: بعد الجراحة، يبقى المرضى عادة في المستشفى لعدة أيام لمراقبة تعافيهم وإدارة أي مضاعفات بعد العملية.<br>',
    'gastric_bypass_desc2' => 'التعافي: بعد الخروج من المستشفى، يتلقى المرضى إرشادات غذائية وتوصيات نمط الحياة لدعم تعافيهم وجهود فقدان الوزن.<br> يتضمن ذلك تبني نظام غذائي غني بالعناصر الغذائية، وممارسة النشاط البدني بانتظام، وحضور المواعيد المتكررة للمتابعة مع مقدم الرعاية الصحية.<br>    ',

    //gastric_sleeve
    'gastric_sleeve_title'=> 'جراحة تكميم المعدة في عيادة تيراز',
    'gastric_sleeve_desc1' => 'في عيادة تيراز، نقدم خدمات جراحة تكميم المعدة لمساعدة المرضى على فقدان الوزن وتحسين صحتهم العامة.<br> تعد جراحة تكميم المعدة إجراءً يقلل من حجم المعدة لتقليل استهلاك الطعام وتعزيز فقدان الوزن بشكل فعال.<br>
    <br>
    نظرة عامة على الإجراء:
    <br>
    التقييم قبل الجراحة: قبل الخضوع لجراحة تكميم المعدة، يخضع المرضى لتقييم شامل لتحديد ملاءمتهم للإجراء.<br> يشمل ذلك مراجعة التاريخ الطبي والفحوصات الطبية اللازمة.<br>
    <br>
    الجراحة: يتم إجراء جراحة تكميم المعدة تحت تأثير التخدير العام، حيث يتم إزالة جزء من المعدة لتقليل حجمها وتشكيلها بشكل أنبوبي.<br>
    <br>
    البقاء في المستشفى: بعد الجراحة، يتم مراقبة المرضى في المستشفى لبضعة أيام لضمان التعافي السليم وإدارة أي مضاعفات ممكنة.<br>
    <br>
    التعافي: بعد الخروج من المستشفى، يُنصح المرضى باتباع نظام غذائي ونمط حياة صحي لدعم التعافي وفقدان الوزن.<br>
    <br>
    المتابعة طويلة الأجل: يحتاج المرضى إلى مواعيد متابعة منتظمة مع مقدمي الرعاية الصحية لمراقبة تقدمهم وضبط العلاجات الطبية.<br>
    <br>
    فوائد جراحة تكميم المعدة:
    <br>
    فقدان الوزن الكبير: تؤدي جراحة تكميم المعدة إلى فقدان وزن كبير، مما يؤدي في الغالب إلى تحسين الحالات الصحية ذات الصلة بالسمنة.<br>
    <br>
    تقليل الجوع: يقلل حجم المعدة الأصغر من إنتاج الهرمونات المحفزة للجوع، مما يساعد المرضى على الشعور بالشبع بسرعة.<br>
    <br>
    تحسين نوعية الحياة: يمكن أن يحسن فقدان الوزن من خلال جراحة تكميم المعدة من الصحة العامة والرفاهية، مما يؤدي إلى زيادة الحركة ومستويات الطاقة وثقة الذات.<br>
    <br>
    نجاح طويل الأجل: ترتبط جراحة تكميم المعدة بالحفاظ على فقدان الوزن طويل الأمد لدى العديد من المرضى، خاصة عند توافقها مع تغييرات نمط الحياة الصحية.<br>
    <br>
    هل تصلح جراحة تكميم المعدة لك؟
    <br>
    قد تكون جراحة تكميم المعدة خيارًا مناسبًا للأشخاص الذين يعانون من السمنة المفرطة ولم يحققوا فقدان وزن كبير من خلال الحمية وممارسة الرياضة فقط.<br> ومع ذلك، من الضروري خضوع تقييم شامل ومناقشة المخاطر والفوائد المحتملة مع مقدم الرعاية الصحية المؤهل قبل اتخاذ قرار.<br>
    ',
    'gastric_sleeve_desc2' => 'جدولة استشارة:
    <br>
    إذا كنت تفكر في جراحة تكميم المعدة كخيار لفقدان الوزن، ندعوك لجدولة استشارة مع جراحي السمنة ذوي الخبرة لدينا في عيادة تيراز.<br> خلال هذه الزيارة، سنقوم بتقييم ملاءمتك للإجراء ومناقشة أهداف فقدان الوزن ',

    //breast_augmentation
    'breast_augmentation_title'=> ' عملية زراعة الثدي في مركز تراز',
    'breast_augmentation_desc1' => 'في مركز تراز، نتخصص في إجراءات زراعة الثدي المصممة لتحسين حجم وشكل الثديين، مما يوفر نتائج تبدو طبيعية ومصممة خصيصًا لأهداف كل مريض وتشريحه الفريد.<br>
    <br>
    كيف يتم القيام بها:
    <br>
    الاستشارة الأولية: تبدأ رحلة زراعة الثدي الخاصة بك بالاستشارة الشخصية مع جراحينا ذوي الخبرة.<br> خلال هذا الموعد، سنناقش أهدافك الجمالية وتاريخك الطبي وأية مخاوف قد تكون لديك.<br> سنقوم أيضًا بإجراء فحص شامل لتحديد خطة العلاج الأكثر ملاءمة لك.<br>
    <br>
    اختيار الزرعة: سنختار معًا الزرعات الثدي المناسبة استنادًا إلى عوامل مثل حجم الزرعة وشكلها وقوامها وموضعها.<br> هدفنا هو تحقيق نتائج تتناسب مع نسب جسمك وتوفر التحسين المطلوب.<br>
    <br>
    العملية الجراحية: غالبًا ما تُجرى عملية زراعة الثدي تحت التخدير العام لضمان راحتك طوال العملية.<br> سيقوم جراحونا الماهرون بعمل قطع دقيقة، إما حول الحلمة أو تحت الطيات الثديية أو في الإبط، اعتمادًا على تفضيلك وتشريحك.<br> يتم ثم إدخال الزرعات بعناية إلى الجيوب الثديية ووضعها بشكل يحقق التناغم والانتفاخ المثالي.<br>
    <br>
    التعافي والنتائج: بعد الجراحة، ستتلقى تعليمات مفصلة بعد العملية لتيسير عملية التعافي.<br> الانتفاخ والكدمات شائعة في البداية ولكنها ستتلاشى تدريجيا مع مرور الوقت.<br> مع تعافي الثديين، ستبدأ في ملاحظة النتائج الجمالية الطبيعية والمميزة لزراعة الثدي الخاصة بك.<br>
    <br>
    لماذا اختيار زراعة الثدي في مركز تراز؟
    <br>
    جراحون متمرسون: يتمتع جراحونا المعتمدون بخبرة وتدريب واسعين في إجراءات زراعة الثدي، مما يضمن نتائج آمنة وناجحة لمرضانا.<br>
    <br>
    نهج شخصي: ندرك أن كل مريض فريد، ولهذا السبب نخصص الوقت للاستماع إلى مخاوفك وأهدافك ونضبط نهجنا وفقًا لذلك.<br>
    <br>
    نتائج طبيعية: هدفنا هو تحسين الثديين بطريقة تبدو وتشعر بالطبيعي، مما يوفر لك الثقة والرضا بمظهرك.<br>
    ',
    'breast_augmentation_desc2' => 'احجز استشارتك
    <br>
    هل أنت مستعد لاتخاذ الخطوة التالية نحو تحقيق ثديين أكثر امتلاءً وشكلًا مرغوب فيه؟ احجز استشارتك الشخصية بزراعة الثدي في مركز تراز اليوم.<br> فريقنا الودود والمتخصص هنا لمساعدتك خلال العملية والإجابة على ',


    //buttock_augmentation
    'buttock_augmentation_title'=> 'تكبير المؤخرة في عيادة تراز',
    'buttock_augmentation_desc1' => 'في عيادة تراز، نقدم إجراءات تكبير المؤخرة لتحسين حجم وشكل المؤخرة، مما يوفر لمرضانا مظهرًا أكثر تحديدًا وتناسقًا.<br> ينطوي تكبير المؤخرة، المعروف أيضًا بشد الأرداف البرازيلي، على استخدام نقل الدهون أو الزراعات لتحقيق النتائج المرغوبة.<br>
    <br>
    نظرة عامة على الإجراء:
    <br>
    الاستشارة الأولية: سيقوم جراحو التجميل ذوي الخبرة لدينا بإجراء تقييم شامل خلال الاستشارة الأولية لفهم أهدافك وتوقعاتك.<br> سنناقش الخيارات المتاحة المختلفة لتكبير المؤخرة ونوصي بالنهج الأكثر ملاءمة استنادًا إلى تشريحك الفريد والنتائج المرغوبة.<br>
    <br>
    التحضير: قبل الإجراء، ستتلقى تعليمات مفصلة حول كيفية التحضير، بما في ذلك أي فحوصات مخبرية ضرورية والأدوية المرتبطة بها.<br>
    <br>
    التخدير: يمكن إجراء تكبير المؤخرة تحت التخدير العام أو التخدير الوريدي، اعتمادًا على مدى الإجراء وتوصيات جراحك.<br>
    <br>
    جمع الدهون (إذا كان ذلك ملائمًا): إذا اخترت شد الأرداف البرازيلي باستخدام نقل الدهون، يبدأ الإجراء بالشفط لجمع الدهون الزائد من المناطق المانحة مثل البطن أو الفخذين أو الجوانب.<br> يتم معالجة وتنقية الدهون المجمعة ثم حقنها بعناية في المؤخرة لخلق تكبير طبيعي المظهر وتحسين التناسق العام.<br>
    <br>
    زراعة الزراعات (إذا كان ذلك ملائمًا): لتكبير المؤخرة باستخدام الزراعات، يتم عمل شق في الثنيات الخلفية ويتم إدخال زراعة سيليكون في الموضع المناسب لتحقيق الشكل والحجم المرغوبين.<br>
    <br>
    حقن الدهون: في إجراء نقل الدهون، يتم حقن الدهون المنقية بعناية في عدة طبقات من المؤخرة لإنشاء تكبير طبيعي المظهر وتحسين التنسيق العام.<br>
    <br>
    إغلاق الشقوق: بمجرد الانتهاء من نقل الدهون أو زراعة الزراعات، يتم إغلاق الشقوق بالخياطة، ويمكن تطبيق الضمادات أو الملابس المضغوطة لدعم عملية الشفاء.<br>
    <br>
    التعافي: بعد تكبير المؤخرة، ستتلقى تعليمات الرعاية ما بعد الجراحية، بما في ذلك معلومات حول إدارة الألم والقيود النشاط والمواعيد اللاحقة.<br> من الضروري تجنب الجلوس مباشرة على المؤخرة لفترة محددة للسماح بالشفاء الأمثل.<br>
    <br>
    لماذا تختار تكبير المؤخرة في عيادة تراز؟
    <br>
    جراحون ذوو خبرة: يتمتع جراحوننا المعتمدون بخبرة واسعة في إجراءات تكبير المؤخرة، مما يضمن نتائج آمنة وفعالة.<br>
    <br>
    نهج شخصي: نحن نفهم أن لكل مريض أهدافًا جمالية فريدة، ونضع نهجًا مخصصًا لمعالجة القلق الفردي وتحقيق نتائج طبيعية المظهر.<br>
    <br>
    رعاية شاملة: من الاستشارة الأولية إلى المتابعة بعد الجراحة، يقدم فريقنا المخصص رعاية ودعم شخصية في كل خطوة من رحلة تكبير المؤخرة الخاصة بك.<br>
    ',
    'buttock_augmentation_desc2' => 'جدولة الاستشارة:
    <br>
    إذا كنت تفكر في تكبير المؤخرة في عيادة تراز، فإننا نشجعك على تحديد استشارة مع جراحي التجميل لدينا.<br> خلال هذه الزيارة، سنناقش أهدافك، ونقيم مؤهلاتك للإجراء، ونطور خطة علاج مخصصة لمساعدتك في تحقيق المظهر الذي ترغب فيه للمؤخرة.<br>
    ',


    //gynecomastia
    'gynecomastia_title'=> 'تصغير الثدي للرجال في عيادة تيراز',
    'gynecomastia_desc1' => 'في عيادة تيراز، ندرك تمامًا التأثير الذي يمكن أن يكون لتضخم الثدي لدى الرجال، أو ما يعرف بجينيكوماستيا، على ثقتك وجودتك في الحياة.<br> لذا نقدم خيارات شاملة لعلاج جينيكوماستيا لمساعدتك على تحقيق شكل أكثر طبيعية للصدر واستعادة ثقتك بنفسك.<br>
    <br>
    نهجنا لعلاج جينيكوماستيا يتضمن خطة شخصية مصممة حسب احتياجاتك وأهدافك الفريدة.<br> إليك ما يمكنك أن تتوقعه من عملية علاج جينيكوماستيا لدينا:
    <br>
    الاستشارة: خلال الاستشارة الأولية، سيقوم فريقنا الطبي ذو الخبرة بتقييم تاريخك الطبي، وتقييم درجة خطورة جينيكوماستيا، ومناقشة أهداف علاجك.<br> سنقدم الوقت الكافي للإجابة على أي أسئلة قد تكون لديك ومعالجة أي مخاوف لضمان أن تشعر بالراحة والثقة في المضي قدمًا.<br>
    <br>
    خيارات العلاج: اعتمادًا على السبب الكامن ودرجة جينيكوماستيا، قد نوصي بخيارات علاجية مختلفة، بما في ذلك شفط الدهون، وإزالة الأنسجة الغديّة، أو مزيج من الاثنين.<br> سنشرح كل خيار بالتفصيل، إلى جانب الفوائد والمخاطر والنتائج المتوقعة المرتبطة، مما يتيح لك اتخاذ قرار مستنير بشأن رعايتك.<br>
    <br>
    الإجراء الجراحي: إذا تبين أن التدخل الجراحي ضروري، سيقوم جراحونا الماهرون بأداء الإجراء باستخدام تقنيات متقدمة لتقليل التندب وتحقيق أقصى نتائج جمالية.<br> نحن نولي أهمية قصوى لسلامة المريض ورضاه طوال عملية الجراحة، لضمان تلقيك أعلى مستوى من الرعاية والاهتمام.<br>
    <br>
    الشفاء والمتابعة: بعد علاج جينيكوماستيا، سنقدم تعليمات مفصلة لما بعد العملية للمساعدة في تيسير عملية الشفاء.<br> سيقوم فريقنا بجدولة مواعيد متابعة لمراقبة تقدمك، ومعالجة أي مخاوف، وضمان التئامًا ونتائج مثلى.<br>
    ',
    'gynecomastia_desc2' => 'في عيادة تيراز، نحن ملتزمون بمساعدتك على الظهور بأفضل شكل والشعور بأفضل حال.<br> خدمات علاج جينيكوماستيا لدينا مصممة لتلبية احتياجاتك الفريدة بالتعاطف والاحترافية والكفاءة.<br> احجز استشارة معنا اليوم لاتخاذ الخطوة الأولى نحو تحقيق شكل أكثر طبيعية للصدر وتعزيز ثقتك بنفسك.<br> ',


    //liposuction
    'liposuction_title'=> 'شفط الدهون في عيادة تراز',
    'liposuction_desc1' => 'في عيادة تراز، نقدم خدمات شفط الدهون الجراحي لمساعدة المرضى على تحقيق شكل الجسم المثالي وتحسين الشكل العام.<br> شفط الدهون، المعروف أيضًا باسم "الليبو"، هو إجراء جراحي يهدف إلى إزالة تجمعات الدهون الزائدة من مناطق محددة في الجسم لتحسين التناسق وتعزيز المظهر العام.<br>
    <br>
    نظرة عامة على الإجراء:
    <br>
    الاستشارة الأولية: خلال الاستشارة الأولية، يقوم فريقنا من جراحي التجميل ذوي الخبرة بتقييم الحالة ومناقشة الأهداف المرجوة من العملية.<br> سيتم تقديم توجيهات شخصية لكل مريض بناءً على احتياجاته الفردية وتوقعاته.<br>
    <br>
    التحضير: قبل العملية، ستتلقى توجيهات مفصلة حول كيفية التحضير، بما في ذلك إجراء أي فحوصات مخبرية ضرورية وتجنب تناول بعض الأدوية.<br>
    <br>
    التخدير: يمكن أداء شفط الدهون تحت التخدير العام أو التخدير الموضعي حسب توصية الجراح واحتياجات المريض.<br>
    <br>
    شفط الدهون: يتم شفط الدهون الزائدة باستخدام أنابيب رفيعة معقوفة تُدخل تحت الجلد للوصول إلى الدهون.<br> يتم تحريك الأنابيب لتخليص الدهون وسحبها من الجسم بعد ذلك.<br>
    <br>
    إغلاق الجروح: بمجرد اكتمال الإجراء، يتم إغلاق الجروح بالخياطة، وقد يتم وضع تضميدات أو ملابس ضاغطة لدعم الجسم خلال فترة الانتعاش.<br>
    <br>
    الانتعاش: بعد العملية، ستتلقى توجيهات للعناية بالجروح وتقليل الالتهابات وإدارة الألم، وتعليمات حول استئناف الأنشطة اليومية بتدريج.<br>

    ',
    'liposuction_desc2' => 'لمزيد من المعلومات أو لحجز استشارة، ندعوك للاتصال بنا في عيادة تراز للتجميل.<br> فريقنا متاح لمساعدتك في تحقيق النتائج التي ترغب فيها وتحسين مظهرك وثقتك بالنفس.<br>',


    //tummy_tuck
    'tummy_tuck_title'=> 'شد البطن في عيادة تراز',
    'tummy_tuck_desc1' => 'في عيادة تراز، نقدم إجراءات شد البطن لمساعدة المرضى على تحقيق بطن أكثر حزمًا ومنحنيات محسنة.<br> المعروف أيضًا باسم استئصال الدهون البطنية، يزيل شد البطن الجلد الزائد والدهون من منطقة البطن بينما يشد العضلات الأساسية للحصول على مظهر أكثر نعومة وتماسكًا.<br>
    <br>
    نظرة عامة على الإجراء:
    <br>
    الاستشارة الأولية: سيقوم جراحي التجميل الماهرين لدينا بإجراء تقييم شامل أثناء الاستشارة الأولية لفهم أهدافك وتقييم مؤهلاتك للإجراء.<br> سنناقش إجراء شد البطن بالتفصيل ونصمم خطة علاجية مخصصة لتلبية احتياجاتك الفردية.<br>
    <br>
    التحضير: قبل الجراحة، ستتلقى تعليمات شخصية بشأن التحضيرات الجراحية المسبقة، والتي قد تشمل تعديلات نمط الحياة وإدارة الأدوية واختبارات المختبرات.<br>
    <br>
    التخدير: يمكن إجراء عملية شد البطن تحت التخدير العام أو التخدير بالوريد، اعتمادًا على توصية الجراح ونطاق الإجراء.<br>
    <br>
    الشقوق وإزالة الأنسجة: أثناء الإجراء، سيقوم جراحك بعمل شقوق استراتيجية للوصول إلى العضلات البطنية وإزالة الجلد الزائد والدهون.<br> قد يتم أيضًا شد العضلات البطنية لتحسين تنسيق البطن.<br>
    <br>
    إعادة تموضع الجلد والأنسجة: بعد إزالة الأنسجة وشد العضلات، سيتم تموضع الجلد والأنسجة المتبقية لإنشاء بطن أكثر نعومة ومسطحة.<br> يتم غلق أي شقوق متبقية بعناية باستخدام الغرز، ويمكن وضع الضمادات أو الملابس المضغوطة لدعم عملية الشفاء.<br>
    <br>
    التعافي: بعد عملية شد البطن، ستتلقى تعليمات للعناية بعد الجراحة لتسهيل الشفاء وتقليل الانزعاج.<br> من الضروري اتباع هذه التعليمات عن كثب، بما في ذلك ارتداء الملابس المضغوطة وتجنب الأنشطة الشاقة خلال فترة الشفاء الأولية.<br>
    <br>
    لماذا تختار شد البطن في عيادة تراز؟
    <br>
    جراحين متمرسين: يتمتع جراحي التجميل لدينا المعتمدين بخبرة واسعة في أداء إجراءات شد البطن، مما يضمن نتائج آمنة وناجحة لمرضانا.<br>
    <br>
    رعاية شخصية: نحن ندرك أن جسم كل مريض فريد، ونتبنى نهجًا شخصيًا لجراحة شد البطن، مع التركيز على تحقيق نتائج طبيعية تتماشى مع أهدافك الجمالية.<br>
    <br>
    دعم شامل: من الاستشارة الأولية إلى مواعيد متابعة ما بعد الجراحة، يقدم فريقنا المخصص دعمًا شاملاً وإرشادات طوال رحلتك لشد البطن.<br>
    ',
    'tummy_tuck_desc2' => 'جدول مواعيد استشارة:
    <br>
    إذا كنت تفكر في إجراء شد البطن في عيادة تراز، فإننا ندعوك لتحديد موعد استشارة مع جراحي التجميل لدينا.<br> خلال هذا الموعد، سنناقش مخاوفك، ونقيم مؤهلاتك للإجراء، ونطور خطة علاجية مخصصة لتلبية احتياجاتك.<br>',
        'footer_desc' => 'تتمثل رؤيتنا في تطوير خطط رعاية شخصية، مع التركيز على إدارة الأمراض المزمنة. نحن ملتزمون بأن نصبح الشركة الرائدة في مجال الرعاية الصحية في المنطقة',
];
